{
    "esportzy": {
        "name": "Esportzy",
        "tags": [
            "Marketplace", "Gaming", "Esports"
        ],
        "slogan": "Elevating Gaming, Empowering Communities.",
        "section1": {
            "title1": "Who are we?",
            "text1": "Esportzy, a Portuguese company passionate about Gaming and Esports, stands out in the scene through its innovative Marketplace. Specialized in buying and selling hardware, software, accessories, and consoles for Gaming, the online platform offers a secure and efficient alternative to traditional marketplaces. Facilitating interaction between players and enthusiasts, Esportzy not only trades products but also creates a vibrant and connected community in the gaming universe.",
            "text2": "Furthermore, the company serves as a reference in Consultancy and Management of Gaming and Esports Tournaments. Organizing online and on-site tournaments for companies, institutions, and brands, Esportzy goes beyond, engaging in the creation and production of social, recreational, and sports content. With technological solutions for eSports academies and e-learning, as well as expertise in planning and consultancy for Gaming Rooms, Esportzy positions itself as a comprehensive partner in the Gaming and Esports landscape.",
            "title2": "Mission",
            "text3": "Esportzy's mission is clear and ambitious: to democratize Gaming and Esports, combating social inequalities. They believe in the power of video games as agents of social connection, promoting essential values such as combating inequalities, integrating eSports into the education system, advocating for Digital Literacy, fostering professional careers in the eSports world, and gaming as a family and leisure aggregator.",
            "text4": "Committed to providing high-quality services and contributing to the development of this universe in Portugal, Esportzy aims to be a positive force, driving inclusion, education, and professional growth through Gaming and eSports."
        },
        "section2": [{
                "title": "Gaming Marketplace",
                "text": [
                    "Buying and selling second-hand items",
                    "Online platform facilitating transactions between players and enthusiasts",
                    "A secure and efficient alternative to traditional marketplaces"
                ]
            },
            {
                "title": "Gaming and Esports Tournaments",
                "text": [
                    "Organization of online and on-site tournaments",
                    "Creation and production of social, recreational, and sports content",
                    "Development of technological solutions for eSports academies and e-learning.",
                    "Planning and consultancy for the creation of Gaming Rooms."
                ]
            },
            {
                "title": "Other Services",
                "text": [
                    "Hardware and software repair for Gaming and Esports.",
                    "Training in Gaming and Esports.",
                    "Equipment rental for Gaming and Esports.",
                    "Organization of events dedicated to Gaming and Esports."
                ]
            }
        ],
        "section3": {
            "title": "You're a Gaming Enthusiast?",
            "text": "Get in touch with them"
        }
    }
}