{
    "esportzy": {
        "name": "Esportzy",
        "tags": [
            "Marketplace", "Gaming", "Esports"
        ],
        "slogan": "Promover o gaming, capacitar as comunidades.",
        "section1": {
            "title1": "Quem somos?",
            "text1": "A Esportzy, uma empresa portuguesa apaixonada por Gaming e Esports, destaca-se no cenário através do seu inovador Marketplace. Especializada na compra e venda de hardware, software, acessórios e consolas para Gaming, a plataforma online oferece uma alternativa segura e eficiente aos marketplaces tradicionais. Facilitando a interação entre jogadores e entusiastas, a Esportzy não apenas comercializa produtos, mas também cria uma comunidade vibrante e conectada no universo dos videojogos.",
            "text2": "Além disso, a empresa atua como referência em Consultoria e Gestão de Torneios Gaming e Esports. Organizando torneios online e presenciais para empresas, instituições e marcas, a Esportzy vai além, envolvendo-se na criação e produção de conteúdos sociais, recreativos e desportivos. Com soluções tecnológicas para academias eSports e e-learning, bem como expertise no planeamento e consultoria para a criação de Gaming Rooms, a Esportzy posiciona-se como uma parceira integral no panorama do Gaming e Esports.",
            "title2": "Missão",
            "text3": "A missão da Esportzy é clara e ambiciosa: democratizar o Gaming e Esports, combatendo as desigualdades sociais. Acreditam no poder dos videojogos como agentes de conexão social, promovendo valores essenciais como o combate às desigualdades, a inclusão do eSports no sistema de ensino, a promoção da Literacia Digital, o desenvolvimento de carreiras profissionais no mundo dos eSports e o Gaming como um agregador familiar e de lazer.",
            "text4": "Comprometida em oferecer serviços de alta qualidade e contribuir para o desenvolvimento deste universo em Portugal, a Esportzy pretende ser uma força positiva, impulsionando a inclusão, educação e crescimento profissional através do Gaming e eSports."
        },
        "section2": [{
                "title": "Marketplace de Gamings",
                "text": [
                    "Compra e venda de artigos em segunda mão",
                    "Plataforma online facilitadora de transações entre jogadores e entusiastas",
                    "Alternativa segura e eficiente aos marketplaces tradicionais"
                ]
            },
            {
                "title": "Torneios Gaming e Esports",
                "text": [
                    "Organização de torneios online e presenciais",
                    "Criação e produção de conteúdos sociais, recreativos e desportivos",
                    "Elaboração de soluções tecnológicas para academias eSports, E-learning.",
                    "Planeamento e consultoria para a criação de Gaming Rooms."
                ]
            },
            {
                "title": "Outros Serviços",
                "text": [
                    "Reparação de hardware e software para Gaming e Esports.",
                    "Formação em Gaming e Esports.",
                    "Aluguer de equipamentos para Gaming e Esports.",
                    "Organização de eventos dedicados a Gaming e Esports."
                ]
            }
        ],
        "section3": {
            "title": "É um entusiasta de jogos?",
            "text": "Entre em contacto com eles"
        }
    }
}