{
    "safe": {
        "name": "Safe Vanguard",
        "tags": [
            "Cibersegurança", "SOC", "Redes de computadores"
        ],
        "slogan": "Garantindo o Sucesso, Conectando Redes: O Seu Parceiro de Confiança em Excelência de Cibersegurança e Redes.",
        "section1": {
            "title1": "Sobre a Safe Vanguard",
            "text1": "A Safe Vanguard é uma empresa especializada em fornecer Soluções e Serviços de Consultoria e Suporte em Segurança de TI e Redes. Oferecem uma abordagem holística à segurança, focando nas pessoas e nos dados, e abordando as necessidades de mobilidade e dispositivos IoT.",
            "text2": "Oferecem serviços como avaliações de segurança, aconselhamento para transformação de negócios, formação e sensibilização para utilizadores finais, consultoria, monitorização e suporte de redes. Proporcionam soluções personalizadas que maximizam a segurança das empresas através de tecnologias avançadas e parcerias internacionais.",
            "title2": "Missão",
            "text3": "Têm como missão ser o parceiro de confiança das organizações que procuram proteger os seus dados, mitigar os riscos de segurança e otimizar a sua postura geral de segurança.",
            "text4": "Acreditam em capacitar os seus clientes através da experiência, colaboração e soluções inovadoras para criar resiliência e alcançar os resultados desejados."
        },
        "section2": [{
                "title": "Serviços de Cibersegurança",
                "text": [
                    "Segurança para pessoas e dados em serviços de TI.",
                    "Avaliação do estado de segurança das organizações, abordando vulnerabilidades, redundância e resiliência.",
                    "Desenho, implementação e suporte de soluções de cibersegurança personalizadas."
                ]
            },
            {
                "title": "Formação",
                "text": [
                    "Formação para utilizadores finais sobre temas e riscos relacionados com TI."
                ]
            },
            {
                "title": "Serviços de Redes",
                "text": [
                    "Serviços de redes LAN, WAN e Wi-Fi.",
                    "Avaliação do estado de rede das organizações, abordando segurança, redundância e resiliência.",
                    "Desenho, implementação e suporte de redes LAN, WAN e Wi-Fi, incluindo 'site surveys.'"
                ]
            }
        ],
        "section3": {
            "title": "Pronto para proteger o seu negócio?",
            "text": "Entre em contacto aqui!"
        }
    }
}